Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: so far this year
ar: حتى الآن هذا العام
da: indtil videre i år
de: bisher in diesem Jahr
es: en lo que va de año
fr: depuis le début de l’année
hi: इस साल अब तक
id: sejauh ini tahun ini
it: finora quest’anno
ja: 今年ここまで
ko: 올해 지금까지
nb: så langt i år
nl: tot nu toe dit jaar
pt_br: até agora neste ano
sv: hittills i år
th: จนถึงตอนนี้ของปีนี้
tr: bu yıl şimdiye kadar
vi: từ đầu năm đến nay
zh_hans: 今年至今
zh_hant: 今年至今

source: So the text follows your voice
ar: ليتبع النص صوتك
da: Så teksten følger din stemme
de: Damit der Text deiner Stimme folgt
es: Para que el texto siga tu voz
fr: Pour que le texte suive ta voix
hi: ताकि टेक्स्ट आपकी आवाज़ के साथ चले
id: Agar teks mengikuti suaramu
it: Perché il testo segua la tua voce
ja: テキストが声に合わせて進みます
ko: 텍스트가 목소리를 따라가도록
nb: Slik at teksten følger stemmen din
nl: Zodat de tekst je stem volgt
pt_br: Para o texto seguir a sua voz
sv: Så att texten följer din röst
th: ให้ข้อความตามเสียงคุณ
tr: Metin sesini takip etsin diye
vi: Để văn bản theo giọng bạn
zh_hans: 让文字跟随你的声音
zh_hant: 讓文字跟隨你的聲音

source: So you can see yourself while you read
ar: لترى نفسك أثناء القراءة
da: Så du kan se dig selv, mens du læser
de: Damit du dich beim Lesen siehst
es: Para verte mientras lees
fr: Pour te voir pendant que tu lis
hi: ताकि पढ़ते समय आप खुद को देख सकें
id: Agar kamu bisa melihat dirimu saat membaca
it: Per vederti mentre leggi
ja: 読みながら自分の姿を確認できます
ko: 읽는 동안 내 모습을 볼 수 있도록
nb: Slik at du ser deg selv mens du leser
nl: Zodat je jezelf ziet terwijl je leest
pt_br: Para você se ver enquanto lê
sv: Så att du ser dig själv medan du läser
th: ให้คุณเห็นตัวเองขณะอ่าน
tr: Okurken kendini görebilmen için
vi: Để bạn thấy mình khi đọc
zh_hans: 让你在朗读时看到自己
zh_hant: 讓你朗讀時能看到自己

source: So, real quick.
ar: إذن، بسرعة.
da: Så, helt kort.
de: Also, ganz schnell.
es: A ver, rapidito.
fr: Alors, vite fait.
hi: तो, जल्दी से।
id: Jadi, singkat saja.
it: Allora, velocissimo.
ja: さっそくですが。
ko: 자, 빠르게 갈게요.
nb: Så, helt kort.
nl: Dus, even snel.
pt_br: Então, rapidinho.
sv: Så, helt kort.
th: เอาสั้นๆ นะ
tr: Kısaca şöyle.
vi: Nói nhanh thôi nhé.
zh_hans: 简单说一下。
zh_hant: 那麼，簡單說一下。

source: Social
ar: التواصل الاجتماعي
da: Socialt
es: Redes
fr: Réseaux
hi: सोशल
id: Media sosial
ja: SNS
ko: 소셜
nb: Sosialt
sv: Socialt
th: โซเชียล
tr: Sosyal
vi: Mạng xã hội
zh_hans: 社交媒体
zh_hant: 社群

source: Social safe zone
ar: المنطقة الآمنة للتواصل الاجتماعي
da: Sikker zone til sociale medier
de: Sicherer Bereich für Social
es: Zona segura de redes
fr: Zone sûre des réseaux
hi: सोशल सेफ़ ज़ोन
id: Zona aman media sosial
it: Zona sicura social
ja: SNSのセーフゾーン
ko: 소셜 세이프 존
nb: Trygg sone for sosiale medier
nl: Veilige zone voor social media
pt_br: Zona segura social
sv: Säker zon för sociala medier
th: พื้นที่ปลอดภัยโซเชียล
tr: Sosyal medya güvenli alanı
vi: Vùng an toàn mạng xã hội
zh_hans: 社交媒体安全区
zh_hant: 社群平台安全區

source: Soft
ar: ناعم
da: Blød
de: Weich
es: Suave
fr: Doux
hi: सॉफ़्ट
id: Lembut
it: Morbido
ja: ソフト
ko: 부드럽게
nb: Myk
nl: Zacht
pt_br: Suave
sv: Mjuk
th: นุ่ม
tr: Yumuşak
vi: Mềm
zh_hans: 柔和
zh_hant: 柔和

source: Soft violet light
ar: ضوء بنفسجي ناعم
da: Blødt violet lys
de: Sanftes violettes Licht
es: Luz violeta suave
fr: Lumière violette douce
hi: मुलायम बैंगनी रोशनी
id: Cahaya ungu lembut
it: Luce viola soffusa
ja: やわらかな紫の光
ko: 부드러운 보랏빛
nb: Mykt fiolett lys
nl: Zacht violet licht
pt_br: Luz violeta suave
sv: Mjukt violett ljus
th: แสงม่วงนุ่ม
tr: Yumuşak mor ışık
vi: Ánh sáng tím dịu
zh_hans: 柔和的紫色光
zh_hant: 柔和的紫光

source: Some basics
ar: يعرفون الأساسيات
da: Lidt grundviden
de: Etwas Grundwissen
es: Algo de base
fr: Quelques bases
hi: कुछ बुनियादी जानकारी
id: Tahu dasarnya
it: Qualche base
ja: 基本は知っている
ko: 기본은 알아요
nb: Litt grunnkunnskap
nl: Wat basiskennis
pt_br: Noções básicas
sv: Lite grunder
th: รู้พื้นฐานบ้าง
tr: Biraz temel bilgi
vi: Biết sơ qua
zh_hans: 懂一点基础
zh_hant: 懂一點基礎

source: Some of you felt misled
ar: شعر بعضكم بالتضليل
da: Nogle af jer følte jer vildledt
de: Einige von euch haben sich getäuscht gefühlt
es: Algunos se sintieron engañados
fr: Certains d’entre vous se sont sentis trompés
hi: आप में से कुछ को गुमराह महसूस हुआ
id: Sebagian dari kalian merasa tertipu
it: Alcuni di voi si sono sentiti ingannati
ja: 誤解させてしまった方がいました
ko: 오해하게 만든 분들이 있었어요
nb: Noen av dere følte dere lurt
nl: Sommigen van jullie voelden zich misleid
pt_br: Alguns de vocês se sentiram enganados
sv: Några av er kände er vilseledda
th: บางคนรู้สึกว่าถูกทำให้เข้าใจผิด
tr: Bazılarınız yanıltıldığını hissetti
vi: Một số bạn cảm thấy bị đánh lừa
zh_hans: 有人觉得被误导了
zh_hant: 有些人覺得被誤導了

source: Some slang
ar: بعض العامية
da: Lidt slang
de: Etwas Slang
es: Algo de jerga
fr: Un peu d’argot
hi: थोड़ी बोलचाल
id: Sedikit slang
it: Un po’ di slang
ja: 少しスラング
ko: 약간의 속어
nb: Litt slang
nl: Wat straattaal
pt_br: Algumas gírias
sv: Lite slang
th: คำสแลงบ้าง
tr: Biraz argo
vi: Một ít tiếng lóng
zh_hans: 带点俚语
zh_hant: 帶點俚語

source: Someone asked this in the comments — let me answer.
ar: سأل أحدهم عن هذا في التعليقات — دعني أجيب.
da: Nogen spurgte om det her i kommentarerne — lad mig svare.
de: Das kam in den Kommentaren – ich antworte.
es: Alguien lo preguntó en los comentarios — te respondo.
fr: On me l’a demandé en commentaire — je réponds.
hi: किसी ने कमेंट में यह पूछा — चलिए जवाब देती हूँ।
id: Ada yang tanya ini di komentar — aku jawab ya.
it: Me l’hanno chiesto nei commenti — rispondo.
ja: コメントで質問があったので、答えます。
ko: 댓글로 질문이 와서 답해 볼게요.
nb: Noen spurte om dette i kommentarfeltet — la meg svare.
nl: Iemand vroeg dit in de reacties — laat me antwoorden.
pt_br: Alguém perguntou isso nos comentários — deixa eu responder.
sv: Någon frågade det här i kommentarerna — låt mig svara.
th: มีคนถามในคอมเมนต์ — ขอตอบหน่อย
tr: Biri bunu yorumlarda sordu — cevaplayayım.
vi: Có bạn hỏi trong bình luận — để mình trả lời.
zh_hans: 评论区有人问这个 — 我来回答。
zh_hant: 有人在留言區問了這個 — 讓我來回答。

source: Something you always say. The AI weaves it into new scripts.
ar: شيء تقوله دائمًا. يدمجه الذكاء الاصطناعي في النصوص الجديدة.
da: Noget, du altid siger. AI’en væver det ind i nye manuskripter.
de: Etwas, das du immer sagst. Die KI baut es in neue Skripte ein.
es: Algo que siempre dices. La IA lo incluye en los guiones nuevos.
fr: Une phrase que vous dites tout le temps. L’IA la glisse dans vos nouveaux scripts.
hi: कुछ ऐसा जो आप हमेशा कहते हैं। AI इसे नई स्क्रिप्ट में जोड़ देता है।
id: Kalimat khasmu. AI akan menyelipkannya ke naskah baru.
it: Una cosa che dici sempre. L’IA la inserisce nei nuovi copioni.
ja: いつも言っているひとこと。AIが新しい台本に織り込みます。
ko: 내가 늘 하는 말. AI가 새 대본에 자연스럽게 넣어요.
nb: Noe du alltid sier. AI-en veier det inn i nye manus.
nl: Iets wat je altijd zegt. De AI verwerkt het in nieuwe scripts.
pt_br: Algo que você sempre fala. A IA encaixa nos roteiros novos.
sv: Något du alltid säger. AI:n väver in det i nya manus.
th: คำที่คุณพูดติดปาก AI จะใส่ไว้ในสคริปต์ใหม่
tr: Hep söylediğin bir şey. Yapay zekâ bunu yeni senaryolara işler.
vi: Câu bạn hay nói. AI sẽ lồng nó vào kịch bản mới.
zh_hans: 你常说的一句话。AI 会把它融入新脚本。
zh_hant: 你常說的一句話。AI 會把它融入新的腳本。

source: Soon
ar: قريبًا
da: Snart
de: Bald
es: Pronto
fr: Bientôt
hi: जल्द
id: Segera
it: Presto
ja: 近日対応
ko: 곧 지원
nb: Snart
nl: Binnenkort
pt_br: Em breve
sv: Snart
th: เร็วๆ นี้
tr: Yakında
vi: Sắp có
zh_hans: 即将推出
zh_hant: 即將推出

source: Sound
ar: الصوت
da: Lyd
de: Ton
es: Sonido
fr: Son
hi: आवाज़
id: Suara
it: Audio
ja: 音
ko: 소리
nb: Lyd
nl: Geluid
pt_br: Som
sv: Ljud
th: เสียง
tr: Ses
vi: Âm thanh
zh_hans: 声音
zh_hant: 聲音

source: Sounds like me
ar: يشبهني
da: Lyder som mig
de: Klingt nach mir
es: Suena como yo
fr: Me ressemble
hi: मेरे जैसा लगता है
id: Mirip aku
it: Suona come me
ja: 自分らしい
ko: 나 같아요
nb: Høres ut som meg
nl: Klinkt als ik
pt_br: Soa como eu
sv: Låter som jag
th: เหมือนฉัน
tr: Bana benziyor
vi: Giống tôi
zh_hans: 像我
zh_hant: 聽起來像我

source: Sounds like you
ar: يشبهك
da: Lyder som dig
de: Klingt nach dir
es: Suena como tú
fr: Ça vous ressemble
hi: आपके जैसा
id: Terdengar seperti kamu
it: Sembra proprio tu
ja: あなたらしさ
ko: 나다운 말투
nb: Høres ut som deg
nl: Klinkt als jij
pt_br: Com a sua cara
sv: Låter som du
th: ฟังเหมือนคุณ
tr: Senin gibi konuşuyor
vi: Nghe giống bạn
zh_hans: 像你说的话
zh_hant: 聽起來像你

source: Speech recognition
ar: التعرّف على الكلام
da: Talegenkendelse
de: Spracherkennung
es: Reconocimiento de voz
fr: Reconnaissance vocale
hi: स्पीच रिकग्निशन
id: Pengenalan ucapan
it: Riconoscimento vocale
ja: 音声認識
ko: 음성 인식
nb: Talegjenkjenning
nl: Spraakherkenning
pt_br: Reconhecimento de fala
sv: Taligenkänning
th: การรู้จำเสียงพูด
tr: Konuşma tanıma
vi: Nhận dạng giọng nói
zh_hans: 语音识别
zh_hant: 語音辨識

source: Speed
ar: السرعة
da: Hastighed
de: Tempo
es: Velocidad
fr: Vitesse
hi: स्पीड
id: Kecepatan
it: Velocità
ja: 速度
ko: 속도
nb: Hastighet
nl: Snelheid
pt_br: Velocidade
sv: Hastighet
th: ความเร็ว
tr: Hız
vi: Tốc độ
zh_hans: 速度
zh_hant: 速度

source: SPEED
ar: السرعة
da: HASTIGHED
de: TEMPO
es: VELOCIDAD
fr: VITESSE
hi: स्पीड
id: KECEPATAN
it: VELOCITÀ
ja: 速度
ko: 속도
nb: HASTIGHET
nl: SNELHEID
pt_br: VELOCIDADE
sv: HASTIGHET
th: ความเร็ว
tr: HIZ
vi: TỐC ĐỘ
zh_hans: 速度
zh_hant: 速度

source: Spill
ar: تسرب اللون
de: Farbsaum
es: Contaminación
fr: Débordement
hi: स्पिल
id: Pantulan warna
it: Riflesso
ja: スピル
ko: 번짐
nl: Kleurlek
pt_br: Vazamento
th: สีสะท้อน
tr: Renk taşması
vi: Loang màu
zh_hans: 溢色
zh_hant: 色溢

source: Split
ar: تقسيم
da: Del
de: Teilen
es: Dividir
fr: Scinder
hi: बाँटें
id: Pisah
it: Dividi
ja: 分割
ko: 분할
nb: Del
nl: Splitsen
pt_br: Dividir
sv: Dela
th: แยก
tr: Böl
vi: Tách
zh_hans: 拆分
zh_hant: 分割

source: Split at %@
ar: تم التقسيم عند %@
da: Del ved %@
de: Geteilt bei %@
es: Dividido en %@
fr: Scindé à %@
hi: %@ पर बाँटा गया
id: Dipisah di %@
it: Diviso a %@
ja: %@で分割しました
ko: %@에서 분할했습니다
nb: Del ved %@
nl: Splitsen bij %@
pt_br: Dividido em %@
sv: Dela vid %@
th: แยกที่ %@ แล้ว
tr: %@ noktasında bölündü
vi: Đã tách tại %@
zh_hans: 已在 %@ 处拆分
zh_hant: 在 %@ 分割

source: Split at playhead
ar: تقسيم عند رأس التشغيل
da: Del ved afspilningshovedet
de: An Abspielposition teilen
es: Dividir en el cursor
fr: Scinder à la tête de lecture
hi: प्लेहेड पर बाँटें
id: Bagi di playhead
it: Dividi all’indicatore
ja: 再生ヘッドで分割
ko: 재생 헤드에서 나누기
nb: Del ved avspillingshodet
nl: Splitsen bij afspeelkop
pt_br: Dividir no cursor
sv: Dela vid uppspelningsmarkören
th: แยกที่หัวเล่น
tr: Oynatma çubuğunda böl
vi: Tách tại đầu phát
zh_hans: 在播放头处拆分
zh_hant: 在播放頭處分割

source: Split at playhead to change one part
ar: قسّم عند رأس التشغيل لتغيير جزء واحد
da: Del ved afspilningshovedet for at ændre én del
de: Teile an der Abspielposition, um einen Teil zu ändern
es: Divide en el cursor para cambiar una parte
fr: Scindez à la tête de lecture pour changer une partie
hi: एक हिस्सा बदलने के लिए प्लेहेड पर बाँटें
id: Pisah di playhead untuk mengubah satu bagian
it: Dividi all’indicatore per cambiare una parte
ja: 再生ヘッドで分割して一部だけ変更
ko: 재생 헤드에서 분할해 일부만 바꾸기
nb: Del ved avspillingshodet for å endre én del
nl: Splits bij de afspeelkop om één deel te wijzigen
pt_br: Divida no cursor para mudar só uma parte
sv: Dela vid uppspelningsmarkören för att ändra en del
th: แยกที่หัวเล่นเพื่อเปลี่ยนเฉพาะช่วงเดียว
tr: Bir bölümü değiştirmek için oynatma çubuğunda böl
vi: Tách tại đầu phát để đổi một phần
zh_hans: 在播放头处拆分以只更改一部分
zh_hant: 在播放頭處分割即可只改變其中一段

source: Spoken language
ar: اللغة المنطوقة
da: Talt sprog
de: Gesprochene Sprache
es: Idioma hablado
fr: Langue parlée
hi: बोली गई भाषा
id: Bahasa yang diucapkan
it: Lingua parlata
ja: 話している言語
ko: 말한 언어
nb: Talt språk
nl: Gesproken taal
pt_br: Idioma falado
sv: Talat språk
th: ภาษาที่พูด
tr: Konuşulan dil
vi: Ngôn ngữ được nói
zh_hans: 所说的语言
zh_hant: 說話語言

source: Sponsored ad
ar: إعلان برعاية
da: Sponsoreret annonce
de: Gesponserte Werbung
es: Anuncio patrocinado
fr: Pub sponsorisée
hi: स्पॉन्सर्ड ऐड
id: Iklan bersponsor
it: Pubblicità sponsorizzata
ja: PR広告
ko: 협찬 광고
nb: Sponset annonse
nl: Gesponsorde advertentie
pt_br: Publi
sv: Sponsrad annons
th: โฆษณาที่มีสปอนเซอร์
tr: Sponsorlu reklam
vi: Quảng cáo tài trợ
zh_hans: 推广广告
zh_hant: 贊助廣告

source: Sponsored ad · Brand brief
ar: إعلان برعاية · ملخص العلامة
da: Sponsoreret annonce · Brandbrief
de: Gesponserte Werbung · Marken-Briefing
es: Anuncio patrocinado · Brief de marca
fr: Pub sponsorisée · Brief de marque
hi: स्पॉन्सर्ड ऐड · ब्रांड ब्रीफ़
id: Iklan bersponsor · Brief merek
it: Pubblicità sponsorizzata · Brief del brand
ja: PR広告 · ブランド概要
ko: 협찬 광고 · 브랜드 브리프
nb: Sponset annonse · Merkebrief
nl: Gesponsorde advertentie · Merkbrief
pt_br: Publi · Briefing da marca
sv: Sponsrad annons · Varumärkesbrief
th: โฆษณาที่มีสปอนเซอร์ · บรีฟแบรนด์
tr: Sponsorlu reklam · Marka özeti
vi: Quảng cáo tài trợ · Brief thương hiệu
zh_hans: 推广广告 · 品牌简介
zh_hant: 贊助廣告 · 品牌簡介

source: Stabilization
ar: التثبيت
da: Stabilisering
de: Stabilisierung
es: Estabilización
fr: Stabilisation
hi: स्टेबिलाइज़ेशन
id: Stabilisasi
it: Stabilizzazione
ja: 手ぶれ補正
ko: 흔들림 보정
nb: Stabilisering
nl: Stabilisatie
pt_br: Estabilização
sv: Stabilisering
th: กันสั่น
tr: Sabitleme
vi: Ổn định hình ảnh
zh_hans: 防抖
zh_hant: 防震

source: Stage
ar: المرحلة
da: Fase
de: Stand
es: Etapa
fr: Étape
hi: चरण
id: Tahap
it: Fase
ja: 進行状況
ko: 단계
nb: Trinn
nl: Fase
pt_br: Etapa
sv: Steg
th: ขั้นตอน
tr: Aşama
vi: Giai đoạn
zh_hans: 阶段
zh_hant: 階段

source: Starry sky
ar: سماء مرصّعة بالنجوم
da: Stjernehimmel
de: Sternenhimmel
es: Cielo estrellado
fr: Ciel étoilé
hi: तारों भरा आसमान
id: Langit berbintang
it: Cielo stellato
ja: 星空
ko: 별이 빛나는 하늘
nb: Stjernehimmel
nl: Sterrenhemel
pt_br: Céu estrelado
sv: Stjärnhimmel
th: ท้องฟ้าดาว
tr: Yıldızlı gökyüzü
vi: Bầu trời sao
zh_hans: 星空
zh_hant: 星空

source: Start
ar: البداية
de: Anfang
es: Inicio
fr: Début
hi: शुरुआत
id: Awal
it: Inizio
ja: 開始
ko: 시작
pt_br: Início
th: เริ่ม
tr: Başlangıç
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

source: Start %@
ar: البداية %@
es: Inicio %@
fr: Début %@
hi: शुरुआत %@
id: Mulai %@
it: Inizio %@
ja: 開始 %@
ko: 시작 %@
nl: %@ starten
pt_br: Início %@
sv: Starta %@
th: เริ่ม %@
tr: Başlangıç %@
vi: Bắt đầu %@
zh_hans: 开始 %@
zh_hant: 開始 %@

source: Start %lld-day free trial
ar: بدء تجربة مجانية لمدة %lld يوم
da: Start %lld dages gratis prøveperiode
de: %lld Tage kostenlos testen
es: Empezar prueba gratis de %lld días
fr: Commencer l’essai gratuit de %lld jours
hi: %lld दिन का मुफ़्त ट्रायल शुरू करें
id: Mulai uji coba gratis %lld hari
it: Inizia la prova gratuita di %lld giorni
ja: %lld日間の無料トライアルを開始
ko: %lld일 무료 체험 시작
nb: Start %lld dagers gratis prøveperiode
nl: %lld dagen gratis proefperiode starten
pt_br: Começar teste grátis de %lld dias
sv: Starta %lld dagars gratis provperiod
th: เริ่มทดลองใช้ฟรี %lld วัน
tr: %lld günlük ücretsiz denemeyi başlat
vi: Bắt đầu dùng thử miễn phí %lld ngày
zh_hans: 开始 %lld 天免费试用
zh_hant: 開始 %lld 天免費試用

source: Start a video
ar: ابدأ فيديو
da: Start en video
de: Video starten
es: Empezar un vídeo
fr: Lancer une vidéo
hi: वीडियो शुरू करें
id: Mulai video
it: Inizia un video
ja: 動画を始める
ko: 영상 시작하기
nb: Start en video
nl: Een video beginnen
pt_br: Começar um vídeo
sv: Starta en video
th: เริ่มวิดีโอ
tr: Video başlat
vi: Bắt đầu video
zh_hans: 开始一个视频
zh_hant: 開始一支影片

source: Start earlier
ar: البدء أبكر
da: Start tidligere
de: Früher beginnen
es: Empezar antes
fr: Commencer plus tôt
hi: पहले शुरू करें
id: Mulai lebih awal
it: Inizia prima
ja: 始まりを早める
ko: 더 일찍 시작
nb: Start tidligere
nl: Eerder beginnen
pt_br: Começar antes
sv: Börja tidigare
th: เริ่มเร็วขึ้น
tr: Daha erken başlat
vi: Bắt đầu sớm hơn
zh_hans: 提前开始
zh_hant: 提早開始

source: Start free trial · export now
ar: ابدأ التجربة المجانية · صدّر الآن
da: Start gratis prøve · eksportér nu
de: Gratis testen starten · jetzt exportieren
es: Empezar prueba gratis · exportar ahora
fr: Commencer l’essai gratuit · exporter
hi: फ़्री ट्रायल शुरू करें · अभी एक्सपोर्ट करें
id: Mulai uji coba gratis · ekspor sekarang
it: Inizia la prova gratis · esporta ora
ja: 無料トライアルを開始 · 今すぐ書き出す
ko: 무료 체험 시작 · 지금 내보내기
nb: Start gratis prøveperiode · eksporter nå
nl: Start gratis proefperiode · exporteer nu
pt_br: Começar teste grátis · exportar agora
sv: Starta gratis provperiod · exportera nu
th: เริ่มทดลองใช้ฟรี · ส่งออกเลย
tr: Ücretsiz denemeyi başlat · şimdi dışa aktar
vi: Bắt đầu dùng thử miễn phí · xuất ngay
zh_hans: 开始免费试用 · 立即导出
zh_hant: 開始免費試用 · 立即匯出

source: Start from a format
ar: ابدأ من تنسيق
da: Start fra et format
de: Mit einem Format starten
es: Empezar desde un formato
fr: Partir d’un format
hi: फ़ॉर्मैट से शुरू करें
id: Mulai dari format
it: Parti da un formato
ja: フォーマットから始める
ko: 포맷으로 시작
nb: Start fra et format
nl: Begin met een formaat
pt_br: Começar por um formato
sv: Börja från ett format
th: เริ่มจากรูปแบบ
tr: Bir formatla başla
vi: Bắt đầu từ một định dạng
zh_hans: 从格式开始
zh_hant: 從格式開始

source: Start later
ar: البدء لاحقًا
da: Start senere
de: Später beginnen
es: Empezar después
fr: Commencer plus tard
hi: बाद में शुरू करें
id: Mulai lebih lambat
it: Inizia dopo
ja: 始まりを遅らせる
ko: 더 늦게 시작
nb: Start senere
nl: Later beginnen
pt_br: Começar depois
sv: Börja senare
th: เริ่มช้าลง
tr: Daha geç başlat
vi: Bắt đầu muộn hơn
zh_hans: 延后开始
zh_hant: 延後開始

source: Start or stop
ar: ابدأ أو أوقف
da: Start eller stop
de: Starten oder stoppen
es: Iniciar o parar
fr: Démarrer ou arrêter
hi: शुरू या बंद करें
id: Mulai atau berhenti
it: Avvia o ferma
ja: 開始または停止
ko: 시작 또는 중지
nb: Start eller stopp
nl: Starten of stoppen
pt_br: Iniciar ou parar
sv: Starta eller stoppa
th: เริ่มหรือหยุด
tr: Başlat veya durdur
vi: Bắt đầu hoặc dừng
zh_hans: 开始或停止
zh_hant: 開始或停止

source: Start recording
ar: بدء التسجيل
da: Start optagelse
de: Aufnahme starten
es: Empezar a grabar
fr: Commencer l’enregistrement
hi: रिकॉर्डिंग शुरू करें
id: Mulai merekam
it: Avvia registrazione
ja: 録画を開始
ko: 녹화 시작
nb: Start opptak
nl: Opname starten
pt_br: Começar a gravar
sv: Starta inspelning
th: เริ่มอัด
tr: Kayda başla
vi: Bắt đầu quay
zh_hans: 开始录制
zh_hant: 開始錄影

source: Start scrolling with recording
ar: بدء التمرير مع التسجيل
da: Begynd at rulle med optagelsen
de: Mit der Aufnahme scrollen
es: Empezar a desplazar al grabar
fr: Lancer le défilement avec l’enregistrement
hi: रिकॉर्डिंग के साथ स्क्रॉल शुरू करें
id: Mulai bergulir saat merekam
it: Avvia lo scorrimento con la registrazione
ja: 録画と同時にスクロール開始
ko: 녹화와 함께 스크롤 시작
nb: Begynn å rulle med opptaket
nl: Beginnen met scrollen bij de opname
pt_br: Começar a rolar junto com a gravação
sv: Börja skrolla när inspelningen startar
th: เริ่มเลื่อนพร้อมการอัด
tr: Kayıtla birlikte kaydırmaya başla
vi: Bắt đầu cuộn khi quay
zh_hans: 录制时开始滚动
zh_hant: 開始錄影時一併開始捲動

source: Start small. One tiny step today beats a perfect plan tomorrow. That’s the whole trick.
ar: ابدأ صغيرًا. خطوة صغيرة اليوم أفضل من خطة مثالية غدًا. هذا هو السر كله.
da: Start småt. Ét lille skridt i dag slår en perfekt plan i morgen. Det er hele tricket.
de: Fang klein an. Ein winziger Schritt heute schlägt einen perfekten Plan morgen. Das ist der ganze Trick.
es: Empieza pequeño. Un paso diminuto hoy vale más que un plan perfecto mañana. Ese es todo el truco.
fr: Commence petit. Un tout petit pas aujourd’hui vaut mieux qu’un plan parfait demain. Tout le secret est là.
hi: छोटी शुरुआत करें। आज का एक छोटा कदम कल की परफ़ेक्ट योजना से बेहतर है। बस यही पूरा राज़ है।
id: Mulai dari kecil. Satu langkah kecil hari ini lebih baik daripada rencana sempurna besok. Itu saja rahasianya.
it: Parti in piccolo. Un passettino oggi vale più di un piano perfetto domani. Tutto il trucco è qui.
ja: 小さく始めましょう。完璧な計画を明日立てるより、今日の小さな一歩のほうが価値があります。それがコツのすべてです。
ko: 작게 시작하세요. 내일의 완벽한 계획보다 오늘의 작은 한 걸음이 나아요. 비결은 그게 전부예요.
nb: Start smått. Ett lite steg i dag slår en perfekt plan i morgen. Det er hele trikset.
nl: Begin klein. Eén kleine stap vandaag verslaat een perfect plan morgen. Dat is de hele truc.
pt_br: Comece pequeno. Um passinho hoje vale mais que um plano perfeito amanhã. Esse é todo o segredo.
sv: Börja smått. Ett litet steg idag slår en perfekt plan imorgon. Det är hela tricket.
th: เริ่มจากเล็ก ๆ ก้าวเล็ก ๆ วันนี้ดีกว่าแผนสมบูรณ์แบบพรุ่งนี้ นั่นคือเคล็ดลับทั้งหมด
tr: Küçük başla. Bugünkü küçücük bir adım, yarınki mükemmel bir plandan iyidir. Bütün püf noktası bu.
vi: Hãy bắt đầu nhỏ. Một bước nhỏ hôm nay hơn một kế hoạch hoàn hảo ngày mai. Bí quyết chỉ có vậy.
zh_hans: 从小处开始。今天迈出的一小步，胜过明天的完美计划。秘诀就是这么简单。
zh_hant: 從小處開始。今天一小步，勝過明天的完美計畫。這就是全部的訣竅。

source: Start the trial and export it now.
ar: ابدأ التجربة وصدّره الآن.
da: Start prøven og eksportér den nu.
de: Starte die Testphase und exportiere es jetzt.
es: Empieza la prueba y expórtalo ahora.
fr: Lancez l’essai et exportez-la maintenant.
hi: ट्रायल शुरू करें और अभी एक्सपोर्ट करें।
id: Mulai uji coba dan ekspor sekarang.
it: Avvia la prova ed esportalo ora.
ja: トライアルを始めて、今すぐ書き出しましょう。
ko: 체험을 시작하고 지금 내보내세요.
nb: Start prøveperioden og eksporter den nå.
nl: Start de proefperiode en exporteer hem nu.
pt_br: Comece o teste e exporte agora.
sv: Starta provperioden och exportera den nu.
th: เริ่มทดลองใช้แล้วส่งออกได้ทันที
tr: Denemeyi başlat ve şimdi dışa aktar.
vi: Bắt đầu dùng thử và xuất ngay.
zh_hans: 开始试用，立即导出。
zh_hant: 開始試用，立即匯出。

source: Start with %@
ar: ابدأ بـ %@
da: Start med %@
de: Mit %@ beginnen
es: Empezar con %@
fr: Commencer par %@
hi: %@ से शुरू करें
id: Mulai dengan %@
it: Inizia con %@
ja: %@から始める
ko: %@부터 시작
nb: Start med %@
nl: Begin met %@
pt_br: Começar pelo %@
sv: Börja med %@
th: เริ่มที่ %@
tr: %@ ile başla
vi: Bắt đầu với %@
zh_hans: 从 %@ 开始
zh_hant: 從 %@ 開始

source: Start with your own words
ar: ابدأ بكلماتك
da: Start med dine egne ord
de: Fang mit deinen eigenen Worten an
es: Empieza con tus palabras
fr: Commencez avec vos mots
hi: अपने शब्दों से शुरू करें
id: Mulai dengan kata-katamu
it: Inizia con le tue parole
ja: 自分の言葉で始める
ko: 내 말로 시작하기
nb: Start med dine egne ord
nl: Begin met je eigen woorden
pt_br: Comece com suas palavras
sv: Börja med dina egna ord
th: เริ่มด้วยคำพูดของคุณเอง
tr: Kendi sözlerinle başla
vi: Bắt đầu bằng lời của bạn
zh_hans: 从你自己的话开始
zh_hant: 從你自己的話開始

source: Starts
ar: يبدأ
da: Starter
de: Beginnt
es: Empieza
fr: Début
hi: शुरू
id: Mulai
it: Inizio
ja: 開始
ko: 시작
nb: Starter
nl: Begint
pt_br: Começa
sv: Börjar
th: เริ่ม
tr: Başlangıç
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始於

source: Starts a new script from a prompt, a blank page or a document.
ar: يبدأ نصًا جديدًا من طلب أو صفحة فارغة أو مستند.
da: Starter et nyt manuskript ud fra en prompt, en tom side eller et dokument.
de: Startet ein neues Skript aus einem Prompt, einer leeren Seite oder einem Dokument.
es: Empieza un guion nuevo desde un prompt, una página en blanco o un documento.
fr: Démarre un nouveau script à partir d’un prompt, d’une page blanche ou d’un document.
hi: प्रॉम्प्ट, खाली पेज या डॉक्यूमेंट से नई स्क्रिप्ट शुरू करता है।
id: Memulai naskah baru dari prompt, halaman kosong, atau dokumen.
it: Crea un nuovo copione da un prompt, una pagina bianca o un documento.
ja: プロンプト、白紙、書類から新しい台本を始めます。
ko: 프롬프트, 빈 페이지, 문서로 새 대본을 시작해요.
nb: Starter et nytt manus fra en prompt, en tom side eller et dokument.
nl: Begint een nieuw script vanuit een prompt, een lege pagina of een document.
pt_br: Começa um roteiro novo a partir de um prompt, uma página em branco ou um documento.
sv: Startar ett nytt manus från en prompt, en tom sida eller ett dokument.
th: เริ่มสคริปต์ใหม่จากพรอมต์ หน้าว่าง หรือเอกสาร
tr: Bir istemden, boş bir sayfadan veya bir belgeden yeni bir senaryo başlatır.
vi: Bắt đầu kịch bản mới từ prompt, trang trống hoặc tài liệu.
zh_hans: 从提示词、空白页或文稿新建脚本。
zh_hant: 從提示詞、空白頁面或文件開始新腳本。

source: Starts at %@
ar: يبدأ عند %@
da: Starter ved %@
de: Beginnt bei %@
es: Empieza en %@
fr: Commence à %@
hi: %@ से शुरू
id: Mulai di %@
it: Inizia a %@
ja: %@から開始
ko: %@부터 시작
nb: Starter ved %@
nl: Begint bij %@
pt_br: Começa em %@
sv: Börjar vid %@
th: เริ่มที่ %@
tr: %@ itibarıyla başlar
vi: Bắt đầu tại %@
zh_hans: 从 %@ 开始
zh_hant: 從 %@ 開始
